{"vocab": ["[UNK]", "[CLS]", "[SEP]", "[SPACE]", "[PAD]", "[MASK]", "[BRK]", "[APS]", "##!", "##,", "##-", "##.", "##;", "##?", "##A", "##C", "##E", "##K", "##P", "##R", "##S", "##a", "##b", "##c", "##d", "##e", "##f", "##g", "##h", "##i", "##j", "##k", "##l", "##m", "##n", "##o", "##p", "##r", "##s", "##t", "##u", "##v", "##w", "##x", "##y", "A", "B", "D", "G", "H", "I", "L", "M", "N", "O", "P", "S", "T", "U", "W", "Y", "a", "b", "c", "d", "e", "f", "g", "h", "i", "j", "k", "l", "m", "n", "o", "p", "q", "r", "s", "t", "u", "v", "w", "y", "##--", "##AC", "##ACE", "ex", "##-m", "##PS", "##PACE", "SPACE", "APS", "My", "up", "exp", "exc", "##RK", "BRK", "ev", "qu", "Bu", "ju", "jus", "Of", "##--w", "Sp", "of", "off", "off;", "##ff", "ug", "us", "ugl", "ugly", "##d--w", "ab", "##mb", "emb", "##k!", "if", "##ad--w", "But", "just", "bu", "##m?", "embr", "embra", "embrac", "##pp", "sp", "Th", "##ad--wh", "##ad--why", "##ad--why,", "##g?", "##s?", "##d?", "Lo", "Lov", "No", "Now", "No,", "Now,", "Not", "Go", "Goo", "Good", "##o-m", "to-m", "to-mo", "to-mor", "to-morr", "to-morro", "to-morrow", "to-morrow.", "Do", "##jo", "##joi", "##joic", "##joici", "yo", "you", "##upp", "supp", "##uff", "suff", "##ff,", "##aff", "##aff,", "##taff", "##staff", "##taff,", "##staff,", "##istaff", "distaff", "##istaff,", "distaff,", "##ck", "##uck", "buck", "luck", "duck", "lucky", "luck,", "##luck", "##lucki", "##luckil", "##luckily", "abo", "abou", "abl", "about", "On", "Onc", "##ng?", "##ing?", "##oing?", "going?", "##nk!", "##ink!", "##hink!", "think!", "##nd?", "##and?", "hand?", "Un", "Unluckily", "##joicin", "##joicing", "##joicings", "##joicings,", "##app", "happ", "##sapp", "##isapp", "disapp", "app", "##ppl", "##ippl", "##rippl", "crippl", "##bl", "##ibl", "##ribl", "##rribl", "##ob", "##sob", "##isob", "disob", "##orribl", "horribl", "up.", "ki", "kn", "kin", "king", "kis", "kiss", "king;", "##gp", "##gpi", "##agpi", "magpi", "op", "ea", "eac", "each", "up,", "pr", "pri", "pu", "pul", "pull", "pro", "prom", "promi", "promis", "prin", "princ", "pric", "##uc", "muc", "suc", "##ouc", "##rouc", "crouc", "such", "much", "crouch", "crouchi", "crouchin", "crouching", "gi", "giv", "gir", "girl", "girl,", "no", "no!", "not", "So", "but", "bul", "buy", "bus", "busy", "bulr", "bulru", "bulrus", "bulrush", "bulrush!", "##fu", "##fus", "##ful", "es", "esc", "esco", "escor", "escort", "ou", "out", "##ug", "##ugh", "##ught", "##ough", "##hough", "though", "##ught.", "##aught.", "##raught.", "draught.", "##aught", "daught", "##raught", "draught", "##ought", "##rought", "brought", "out.", "th", "##--h", "##r--h", "Sh", "St", "Sti", "Stil", "Still", "Still,", "##--o", "##--or", "##--or,", "##ch", "Wh", "##n--or,", "to", "##ou", "cou", "fou", "ru", "bou", "tu", "tur", "wou", "##ous", "hous", "##ousl", "##ously", "##iously", "##xiously", "sou", "##hou", "shou", "shoul", "should", "woul", "would", "coul", "could", "foun", "found", "turn", "woun", "wound", "soun", "sound", "run", "runn", "runni", "runnin", "running", "##nxiously", "anxiously", "boun", "bound", "disappo", "disappoi", "disappoin", "disappoint", "##ock", "knock", "##ack", "back", "cour", "cours", "court", "courti", "coun", "count", "countr", "country", "country,", "hu", "fu", "fur", "furt", "furth", "mu", "mus", "must", "su", "##tu", "sud", "sudd", "##tur", "##xt", "##x,", "##ax", "##lax", "flax", "##ax,", "##lax,", "flax,", "ti", "tim", "til", "till", "tw", "two", "ei", "eit", "eith", "en", "ent", "lo", "lo!", "lov", "ov", "loo", "look", "lon", "long", "long,", "##om", "kno", "know", "##chm", "##achm", "##oachm", "coachm", "coachma", "coachman", "ro", "room", "room,", "room.", "rod", "Soo", "Soon", "som", "mom", "wom", "hom", "woma", "##oms", "##oms,", "##doms,", "kingdoms,", "##rom", "from", "woman", "woman.", "fo", "for", "##ow", "How", "vow", "cow", "cowh", "how", "dow", "##row", "crow", "throw", "crows", "co", "how.", "crown", "thrown", "thrown.", "down", "ca", "cam", "ch", "cl", "clo", "clot", "cloth", "cr", "cro", "cros", "cross", "car", "cal", "call", "can", "do", "spo", "spok", "##co", "##cov", "##scov", "##iscov", "discov", "sco", "scol", "scold", "##con", "##cond", "sw", "swi", "swo", "swim", "swimm", "swimmi", "swor", "sword", "swin", "swimmin", "swimming", "swimming.", "##ich", "##hich", "which", "##ach", "coach", "##tch", "con", "cons", "cond", "condi", "condit", "conditi", "conditio", "condition", "conditions", "chi", "looki", "lookin", "looking", "Il", "Ilo", "Ilon", "Ilonk", "Ilonka", "Ilonka;", "##ok", "took", "##rok", "brok", "mo", "##fo", "##for", "Ilonka.", "po", "pol", "poli", "polit", "mor", "mot", "moth", "##m;", "##im;", "him;", "sh", "so", "soo", "soon", "noth", "nothi", "nothin", "nothing", "nothing,", "##ho", "who", "##hol", "##hold", "go", "gol", "gold", "wo", "too", "wor", "worl", "world", "world;", "word", "words", "world,", "won", "##ov", "##rov", "drov", "morn", "morni", "mornin", "morning", "morning,", "wh", "##th", "##gh", "##igh", "nigh", "migh", "##igh.", "high.", "might", "##ight", "##ight,", "night", "##night,", "##rnight,", "##oth", "##noth", "anoth", "hut", "##ft", "##lf", "##lf,", "eat", "ear", "earl", "early", "##if", "wif", "##sh", "##ish", "wish", "ash", "asha", "asham", "##ft.", "##ng", "##gg", "hung", "##ing", "##ong", "##thing", "##ything", "##thing.", "##thing,", "##ping", "##long", "##king", "doing", "doings", "along", "hur", "hurr", "hurry", "hurry.", "hungr", "hungry", "hungry,", "##nything", "anything", "##ith", "with", "oth", "##ath", "fath", "rath", "##ath.", "##im", "him", "him.", "##rim", "li", "liv", "living", "living.", "lit", "litt", "littl", "##to", "##io", "##o,", "ho", "##so,", "##lso,", "##tio", "##stio", "also,", "hor", "hors", "##stion", "sto", "##nto", "into", "ston", "do.", "it", "it;", "in", "is", "id", "pi", "pip", "pl", "spi", "spin", "spin.", "spind", "spindl", "spl", "spli", "split", "wa", "was", "##ang", "pa", "pay", "pal", "pala", "palac", "##rang", "sprang", "hang", "spa", "nights", "ma", "mi", "min", "mis", "miss", "missing", "missing.", "Wa", "Wai", "Wait", "pla", "plac", "##av", "gav", "rav", "hav", "la", "lam", "lat", "las", "lay", "last", "last,", "##ga", "##gai", "agai", "tog", "##gan", "again", "agains", "against", "wai", "wait", "waiting", "fi", "##inging", "##ringing", "bringing", "##is", "##isp", "whisp", "his", "This", "this", "this,", "di", "mai", "maid", "##hi", "##hin", "##hind", "##sk", "##sk.", "ask.", "ask", "##ak", "tak", "##nk", "##ink", "##lk", "walk", "##ink,", "##rink,", "drink,", "think", "##rink", "drink", "withi", "within", "ni", "nic", "did", "did.", "dir", "dirt", "dirty", "##ai", "sai", "fai", "##mai", "##rai", "trai", "fair", "train", "qui", "quit", "said", "##maid", "##iv", "whi", "whil", "whils", "whilst", "fl", "fly", "flying", "wing", "wing.", "##ing,", "##ning,", "##turn", "##ntur", "on", "onc", "ol", "ow", "own", "or", "old", "##ll", "gl", "gla", "glas", "glass", "##ly", "##cl", "##cla", "##ingly", "only", "##li", "wall", "wall.", "wall,", "sl", "##lw", "##lwa", "##lway", "##lways", "##lways.", "bl", "tol", "always.", "always", "All", "##ill", "will", "##till", "still", "##ringly", "##clar", "told", "##ying", "##aying", "##taying", "staying", "##ll;", "##sl", "asl", "my", "mys", "wat", "way", "way,", "wan", "war", "warn", "want", "wand", "At", "As", "An", "And", "gr", "##lt", "bi", "bit", "bitt", "its", "it,", "##am", "nam", "sam", "am", "##ag", "##nag", "manag", "fla", "flat", "flatly", "may", "da", "day", "days", "all", "##ll.", "##ll,", "ang", "angr", "angry", "angry,", "ag", "agr", "al", "alr", "##ld", "##ap", "##hap", "##haps", "##rhaps", "an", "aft", "fin", "span", "##nking", "##inking", "thinking", "spar", "man", "many", "many,", "man.", "don", "and", "ans", "answ", "wond", "mar", "mas", "mat", "matt", "mast", "marr", "marri", "marry", "marry.", "##ir", "si", "sin", "sinc", "##id", "##rid", "brid", "##sir", "##ac", "##ca", "##call", "as", "##ings", "things", "##s;", "##rs;", "yours;", "##s,", "##d;", "##at", "what", "what.", "that", "That", "fa", "far", "##nt", "##pt", "son", "son,", "at", "It", "##tly", "sat", "##ly.", "##ay", "##way", "away", "say", "##tay", "stay", "say,", "away.", "away,", "ha", "had", "##aw", "saw", "##ar", "##art", "##tart", "start", "##va", "##vant", "##vants", "##rvants", "##an", "##tan", "stan", "stand", "standing", "ba", "bad", "##ad", "##adly", "##ady", "sadly", "than", "##ning", "##tar", "star", "##ard", "##ars", "##ar.", "ord", "fir", "##r!", "##tt", "##tty", "it.", "##ird", "third", "##ding", "him,", "##ts", "##rts", "sorts", "##st", "wast", "##nty", "thing", "##ring", "bring", "by", "##ry", "try", "##r.", "all.", "##r,", "##d,", "##s.", "##ss", "##rs", "yours", "you,", "and,", "was,", "##n,", "##d.", "##ds", "##rds", "ar", "##rly", "##ns", "dr", "##rs,", "##wn", "town", "##n.", "nor", "##rd,", "In", "##dv", "adv", "your", "Love", "Lovely", "The", "They", "Then", "once", "once;", "once,", "fathe", "father,", "father", "he", "heart", "heard", "her.", "her,", "her", "wishe", "wished", "be", "began", "being", "begg", "behold", "behind", "befor", "bed.", "bent", "have", "some", "something.", "something,", "gre", "great", "de", "death.", "desir", "declar", "dec", "dead--why,", "dear", "dee", "deed.", "le", "leg", "leap", "left", "left.", "let", "me", "met", "me,", "golde", "golden", "we", "wear.", "well;", "well,", "well", "well.", "went", "wer", "prince", "prince,", "disappointe", "disappointed,", "ne", "next", "neith", "near", "nev", "neve", "never", "dre", "dream", "dress", "dreame", "dreamed", "disobe", "disobeying", "use", "home", "home;", "home.", "home,", "wande", "wander", "wandere", "wandered", "walke", "walked", "came", "little", "ove", "overnight,", "over", "fire", "fire.", "eve", "evening,", "evening", "every", "ever.", "mothe", "mother.", "mother,", "mother", "live", "lived", "##es?", "bulrushes?", "Ye", "Yes,", "##ed,", "##ated,", "##ived,", "married,", "##nted,", "##red,", "##eed,", "##deed,", "indeed,", "ve", "very", "##en", "broken", "happen", "maiden", "sudden", "When", "been", "when", "open", "taken", "##ven", "given", "##een", "queen", "seen", "able", "##ell", "tell", "##well", "We", "Well,", "quite", "appe", "appear", "appeare", "appeared", "pipe", "pipe,", "ble", "blew", "mome", "moment", "were", "were.", "she", "##ey", "they", "kne", "knew", "##es,", "droves,", "clothes,", "bulrushes,", "##em", "them", "furthe", "further", "anothe", "another", "que", "question", "questione", "questioned", "begge", "begged", "calle", "called", "rave", "ravens", "toge", "togeth", "togethe", "together,", "##ell.", "tell.", "bade", "##ewell", "farewell", "##et", "bucket", "get", "yet", "set", "He", "Her", "crosse", "crossed", "##even", "seven", "house", "housemaid", "polite", "politely.", "answe", "answer.", "answer", "answere", "answered", "spoke", "spoke,", "horrible", "whe", "when,", "wher", "where", "are", "##eking", "##eeking", "seeking", "##es.", "bulrushes.", "##em?", "them?", "myse", "myself,", "Pe", "Perhaps", "##en.", "then.", "magpie", "magpies", "magpie,", "magpie.", "fle", "flew", "exce", "except", "##ent", "##riment", "consent", "##pent", "sent", "afte", "after", "cripple", "crippled", "##es", "##ntures", "bulrushes", "times", "thes", "starte", "started", "lame", "re", "reach", "return", "refus", "repent", "recall", "rejoicings,", "ready", "rev", "reache", "reached", "stone", "fe", "feet", "fetch", "felt", "fears", "few", "waste", "wasted", "time", "time,", "time.", "horse", "leape", "leaped", "looke", "looked", "pulle", "pulled", "rode", "happene", "happened.", "happened", "love", "lovely", "love,", "loveli", "mine", "mine;", "mine.", "give", "wate", "water.", "water", "##econd", "second", "expe", "experiment", "same", "care", "careful", "care.", "ope", "open,", "lovelie", "lovelier", "eithe", "either", "othe", "others,", "other", "promise", "promised", "bride", "fine", "##e.", "palace.", "spindle.", "one.", "fie", "field", "swine", "swineh", "swinehe", "swineherd,", "swineherds", "swineher", "swineherd", "##ed", "dressed", "returned", "stared", "married", "desired", "##ared", "managed", "turned", "refused", "consented", "scolded", "ashamed", "wanted", "warned", "declared", "repented", "bounded", "embraced", "kissed", "vowed", "waited", "asked", "longed", "##red", "cowhe", "cowherds", "fee", "feeding", "##eir", "their", "name", "chie", "chief", "daughte", "daughter!", "daughter--h", "daughter,", "daughter", "##ew", "##rew", "threw", "before", "before;", "courtie", "courtiers", "##ev", "Howev", "howev", "whenev", "Howeve", "However,", "take", "late", "later,", "gave", "pe", "peac", "peace", "peace!", "che", "cheated,", "Once", "pre", "pretty", "wonde", "wonderingly", "disappe", "disappeared", "place", "course", "wheneve", "whenever", "spare", "itse", "itself", "spindle", "howeve", "however", "ple", "plenty", "quee", "queen--or,", "rathe", "rather,", "daughter--he", "daughter--heard", "sle", "slee", "sleeping", "sleep", "conse", "consented,", "suppe", "supper.", "supper", "She", "Spe", "Speak", "asle", "aslee", "asleep", "neithe", "neither", "agre", "agreed", "more", "whispe", "whisper", "swe", "swee", "sweetly", "##ervants", "servants", "matte", "matter,", "maste", "master", "##ered", "entered", "offered", "ide", "idea", "discove", "discover", "discovere", "discovered;", "price", "nice", "bitte", "bitterly", "alre", "already", "##est", "dearest", "these", "adve", "adventures", "since", "suffe", "suffered,", "dece", "deceived,", "reve", "reveng", "revenge", "revenged;", "orde", "orders", "wife", "hange", "hanged;", "the", "thr", "thre", "three", "##re", "##er", "sleeper", "done", "one", "##ee", "note", "see", "There", "there"], "word_freqs": {"Lovely": 1, "Ilonka": 9, "BRK": 120, "There": 1, "was": 21, "once": 2, "a": 29, "king": 13, "APS": 46, "s": 14, "son": 1, "who": 5, "told": 2, "his": 11, "father": 4, "that": 12, "he": 41, "wished": 3, "to": 44, "marry.": 1, "SPACE": 30, "No,": 1, "no!": 1, "said": 8, "the": 89, "king;": 1, "you": 18, "must": 1, "not": 9, "be": 4, "in": 16, "such": 1, "hurry.": 1, "Wait": 1, "till": 7, "have": 8, "done": 1, "some": 3, "great": 4, "deed.": 1, "My": 5, "did": 2, "let": 2, "me": 6, "marry": 1, "I": 15, "had": 17, "won": 1, "golden": 1, "sword": 1, "see": 2, "wear.": 1, "The": 13, "prince": 13, "much": 4, "disappointed,": 1, "but": 15, "never": 2, "dreamed": 1, "of": 16, "disobeying": 1, "father,": 1, "and": 60, "began": 1, "think": 2, "with": 7, "all": 11, "might": 4, "what": 2, "could": 4, "do.": 1, "It": 3, "no": 7, "use": 2, "staying": 1, "at": 9, "home,": 1, "so": 5, "one": 9, "day": 3, "wandered": 2, "out": 5, "into": 3, "world": 3, "try": 1, "luck,": 1, "as": 9, "walked": 1, "along": 2, "came": 3, "little": 6, "hut": 2, "which": 4, "found": 3, "an": 5, "old": 9, "woman": 3, "crouching": 1, "over": 4, "fire.": 1, "Good": 3, "evening,": 3, "mother.": 1, "lived": 3, "long": 2, "this": 2, "world;": 1, "do": 3, "know": 3, "anything": 6, "about": 6, "three": 6, "bulrushes?": 1, "Yes,": 1, "indeed,": 1, "ve": 1, "been": 5, "world,": 1, "seen": 1, "or": 2, "heard": 3, "ask.": 1, "Still,": 1, "if": 3, "will": 1, "wait": 2, "to-morrow": 1, "may": 2, "able": 1, "tell": 2, "something.": 2, "Well,": 1, "waited": 2, "morning,": 1, "quite": 1, "early": 2, "appeared": 1, "took": 2, "pipe": 1, "blew": 2, "it,": 3, "moment": 2, "crows": 1, "were": 2, "flying": 1, "her.": 4, "Not": 1, "missing.": 1, "Then": 5, "she": 22, "asked": 1, "they": 9, "knew": 5, "bulrushes,": 2, "them": 3, "did.": 1, "went": 7, "on": 9, "way,": 1, "further": 1, "another": 1, "man.": 1, "On": 1, "being": 1, "questioned": 2, "man": 2, "nothing,": 1, "begged": 1, "stay": 1, "overnight,": 1, "next": 3, "morning": 2, "called": 1, "ravens": 1, "together,": 1, "too": 3, "nothing": 2, "tell.": 1, "bade": 1, "him": 7, "farewell": 1, "set": 4, "out.": 1, "He": 7, "far": 1, "crossed": 1, "seven": 3, "kingdoms,": 1, "last,": 1, "house": 1, "woman.": 2, "dear": 2, "mother,": 1, "politely.": 1, "evening": 1, "you,": 1, "my": 1, "son,": 1, "answered": 1, "is": 2, "lucky": 1, "for": 11, "spoke": 2, "would": 2, "met": 1, "horrible": 1, "death.": 1, "But": 5, "ask": 1, "where": 4, "are": 8, "going?": 1, "am": 7, "seeking": 1, "bulrushes.": 1, "Do": 1, "them?": 1, "don": 1, "t": 1, "myself,": 1, "to-morrow.": 1, "Perhaps": 1, "can": 1, "then.": 1, "So": 2, "her": 11, "pipe,": 1, "lo!": 1, "behold": 1, "every": 1, "magpie": 1, "flew": 2, "up.": 1, "That": 1, "say,": 1, "magpies": 2, "except": 1, "broken": 1, "leg": 1, "wing.": 1, "sent": 2, "after": 2, "it": 9, "once,": 1, "when": 4, "crippled": 1, "only": 2, "bulrushes": 3, "were.": 2, "started": 1, "off": 2, "lame": 1, "magpie.": 1, "They": 2, "reached": 2, "stone": 1, "wall,": 1, "many,": 1, "many": 1, "feet": 1, "high.": 1, "Now,": 1, "prince,": 1, "magpie,": 1, "behind": 1, "wall.": 1, "wasted": 1, "time.": 1, "horse": 1, "wall": 1, "leaped": 1, "it.": 1, "looked": 2, "pulled": 2, "up": 4, "way": 1, "home.": 3, "As": 1, "rode": 1, "happened": 1, "knock": 1, "against": 1, "split": 3, "open": 1, "and,": 3, "think!": 1, "sprang": 3, "lovely": 3, "girl,": 2, "heart": 4, "love,": 4, "mine": 1, "yours;": 1, "give": 5, "glass": 2, "water.": 2, "how": 3, "there": 4, "water": 3, "hand?": 1, "maiden": 3, "away.": 1, "second": 1, "bulrush": 1, "experiment": 1, "just": 1, "same": 3, "thing": 1, "happened.": 1, "How": 1, "careful": 1, "third": 1, "bulrush!": 1, "well,": 1, "open,": 1, "times": 2, "lovelier": 2, "than": 2, "either": 1, "others,": 1, "yours": 3, "mine;": 1, "This": 1, "time": 2, "ready": 1, "girl": 6, "fly": 1, "away,": 1, "promised": 2, "love": 1, "each": 1, "other": 1, "always.": 1, "soon": 1, "country,": 1, "bring": 1, "bride": 1, "back": 1, "fine": 2, "coach": 1, "town": 1, "fetch": 1, "one.": 1, "In": 1, "field": 1, "well": 3, "was,": 1, "swineherds": 1, "cowherds": 1, "feeding": 1, "their": 3, "droves,": 1, "left": 3, "name": 1, "care.": 1, "Unluckily": 1, "chief": 1, "swineherd": 3, "ugly": 2, "daughter,": 1, "whilst": 1, "away": 1, "dressed": 1, "clothes,": 1, "threw": 1, "well.": 1, "returned": 2, "before": 1, "long,": 2, "bringing": 1, "mother": 1, "train": 1, "courtiers": 1, "escort": 1, "stared": 1, "saw": 2, "daughter!": 1, "However,": 2, "take": 1, "home;": 1, "two": 2, "days": 2, "later,": 2, "married": 1, "her,": 2, "gave": 3, "crown": 1, "him.": 3, "peace!": 1, "very": 4, "cheated,": 1, "though": 2, "how.": 1, "Once": 1, "desired": 1, "brought": 1, "from": 1, "thrown.": 1, "coachman": 1, "bucket": 1, "up,": 1, "pretty": 1, "duck": 1, "swimming.": 1, "wonderingly": 1, "sudden": 2, "disappeared": 1, "dirty": 1, "looking": 2, "standing": 1, "near": 1, "managed": 1, "get": 2, "place": 1, "housemaid": 1, "palace.": 1, "Of": 1, "course": 1, "busy": 1, "whenever": 1, "spare": 1, "sat": 1, "down": 1, "spin.": 1, "Her": 1, "distaff": 2, "turned": 1, "itself": 3, "spindle": 1, "span": 1, "by": 1, "flax": 1, "wound": 1, "off;": 1, "however": 1, "always": 1, "plenty": 1, "left.": 1, "When": 1, "queen--or,": 1, "rather,": 1, "daughter--heard": 1, "this,": 1, "distaff,": 1, "flatly": 1, "refused": 1, "last": 1, "consented": 1, "condition": 1, "sleep": 1, "night": 2, "room.": 1, "queen": 7, "angry,": 1, "scolded": 1, "well;": 1, "longed": 1, "consented,": 1, "sleeping": 3, "draught": 1, "supper.": 1, "room": 2, "ever.": 1, "She": 1, "bent": 2, "sleeper": 1, "mine.": 2, "Speak": 2, "once;": 1, "your": 2, "Ilonka.": 2, "sound": 1, "asleep": 1, "neither": 1, "nor": 1, "spoke,": 1, "room,": 2, "sadly": 1, "thinking": 1, "ashamed": 1, "own": 1, "Soon": 1, "again": 1, "say": 1, "wanted": 2, "buy": 1, "spindle.": 1, "agreed": 1, "conditions": 1, "before;": 1, "time,": 1, "also,": 1, "care": 1, "draught.": 2, "And": 2, "more": 1, "him;": 1, "whisper": 1, "sweetly": 1, "answer.": 1, "Now": 1, "servants": 1, "taken": 1, "note": 1, "matter,": 1, "warned": 1, "master": 1, "eat": 2, "drink": 1, "offered": 2, "him,": 1, "nights": 1, "running": 1, "given": 1, "idea": 1, "doings": 1, "discovered;": 1, "when,": 1, "few": 1, "flax,": 1, "pay": 1, "price": 1, "felt": 1, "fears": 1, "all.": 1, "At": 2, "supper": 1, "sorts": 1, "nice": 1, "things": 1, "drink,": 1, "declared": 1, "hungry,": 1, "bed.": 1, "repented": 1, "bitterly": 1, "promise": 1, "late": 1, "recall": 1, "it;": 1, "already": 1, "entered": 1, "lay": 1, "anxiously": 1, "waiting": 1, "something,": 1, "what.": 1, "All": 1, "dearest": 1, "me,": 1, "these": 1, "words": 1, "bounded": 1, "within": 1, "embraced": 1, "kissed": 1, "adventures": 1, "since": 1, "suffered,": 1, "deceived,": 1, "vowed": 1, "revenged;": 1, "orders": 1, "swineherd,": 1, "wife": 1, "daughter": 1, "should": 1, "hanged;": 1, "married,": 1, "rejoicings,": 1, "fair": 1, "Ilonka;": 1, "yet": 1, "dead--why,": 1, "still": 1, "living.": 1}, "word2idx": {"[UNK]": 0, "[CLS]": 1, "[SEP]": 2, "[SPACE]": 3, "[PAD]": 4, "[MASK]": 5, "[BRK]": 6, "[APS]": 7, "##!": 8, "##,": 9, "##-": 10, "##.": 11, "##;": 12, "##?": 13, "##A": 14, "##C": 15, "##E": 16, "##K": 17, "##P": 18, "##R": 19, "##S": 20, "##a": 21, "##b": 22, "##c": 23, "##d": 24, "##e": 25, "##f": 26, "##g": 27, "##h": 28, "##i": 29, "##j": 30, "##k": 31, "##l": 32, "##m": 33, "##n": 34, "##o": 35, "##p": 36, "##r": 37, "##s": 38, "##t": 39, "##u": 40, "##v": 41, "##w": 42, "##x": 43, "##y": 44, "A": 45, "B": 46, "D": 47, "G": 48, "H": 49, "I": 50, "L": 51, "M": 52, "N": 53, "O": 54, "P": 55, "S": 56, "T": 57, "U": 58, "W": 59, "Y": 60, "a": 61, "b": 62, "c": 63, "d": 64, "e": 65, "f": 66, "g": 67, "h": 68, "i": 69, "j": 70, "k": 71, "l": 72, "m": 73, "n": 74, "o": 75, "p": 76, "q": 77, "r": 78, "s": 79, "t": 80, "u": 81, "v": 82, "w": 83, "y": 84, "##--": 85, "##AC": 86, "##ACE": 87, "ex": 88, "##-m": 89, "##PS": 90, "##PACE": 91, "SPACE": 92, "APS": 93, "My": 94, "up": 95, "exp": 96, "exc": 97, "##RK": 98, "BRK": 99, "ev": 100, "qu": 101, "Bu": 102, "ju": 103, "jus": 104, "Of": 105, "##--w": 106, "Sp": 107, "of": 108, "off": 109, "off;": 110, "##ff": 111, "ug": 112, "us": 113, "ugl": 114, "ugly": 115, "##d--w": 116, "ab": 117, "##mb": 118, "emb": 119, "##k!": 120, "if": 121, "##ad--w": 122, "But": 123, "just": 124, "bu": 125, "##m?": 126, "embr": 127, "embra": 128, "embrac": 129, "##pp": 130, "sp": 131, "Th": 132, "##ad--wh": 133, "##ad--why": 134, "##ad--why,": 135, "##g?": 136, "##s?": 137, "##d?": 138, "Lo": 139, "Lov": 140, "No": 141, "Now": 142, "No,": 143, "Now,": 144, "Not": 145, "Go": 146, "Goo": 147, "Good": 148, "##o-m": 149, "to-m": 150, "to-mo": 151, "to-mor": 152, "to-morr": 153, "to-morro": 154, "to-morrow": 155, "to-morrow.": 156, "Do": 157, "##jo": 158, "##joi": 159, "##joic": 160, "##joici": 161, "yo": 162, "you": 163, "##upp": 164, "supp": 165, "##uff": 166, "suff": 167, "##ff,": 168, "##aff": 169, "##aff,": 170, "##taff": 171, "##staff": 172, "##taff,": 173, "##staff,": 174, "##istaff": 175, "distaff": 176, "##istaff,": 177, "distaff,": 178, "##ck": 179, "##uck": 180, "buck": 181, "luck": 182, "duck": 183, "lucky": 184, "luck,": 185, "##luck": 186, "##lucki": 187, "##luckil": 188, "##luckily": 189, "abo": 190, "abou": 191, "abl": 192, "about": 193, "On": 194, "Onc": 195, "##ng?": 196, "##ing?": 197, "##oing?": 198, "going?": 199, "##nk!": 200, "##ink!": 201, "##hink!": 202, "think!": 203, "##nd?": 204, "##and?": 205, "hand?": 206, "Un": 207, "Unluckily": 208, "##joicin": 209, "##joicing": 210, "##joicings": 211, "##joicings,": 212, "##app": 213, "happ": 214, "##sapp": 215, "##isapp": 216, "disapp": 217, "app": 218, "##ppl": 219, "##ippl": 220, "##rippl": 221, "crippl": 222, "##bl": 223, "##ibl": 224, "##ribl": 225, "##rribl": 226, "##ob": 227, "##sob": 228, "##isob": 229, "disob": 230, "##orribl": 231, "horribl": 232, "up.": 233, "ki": 234, "kn": 235, "kin": 236, "king": 237, "kis": 238, "kiss": 239, "king;": 240, "##gp": 241, "##gpi": 242, "##agpi": 243, "magpi": 244, "op": 245, "ea": 246, "eac": 247, "each": 248, "up,": 249, "pr": 250, "pri": 251, "pu": 252, "pul": 253, "pull": 254, "pro": 255, "prom": 256, "promi": 257, "promis": 258, "prin": 259, "princ": 260, "pric": 261, "##uc": 262, "muc": 263, "suc": 264, "##ouc": 265, "##rouc": 266, "crouc": 267, "such": 268, "much": 269, "crouch": 270, "crouchi": 271, "crouchin": 272, "crouching": 273, "gi": 274, "giv": 275, "gir": 276, "girl": 277, "girl,": 278, "no": 279, "no!": 280, "not": 281, "So": 282, "but": 283, "bul": 284, "buy": 285, "bus": 286, "busy": 287, "bulr": 288, "bulru": 289, "bulrus": 290, "bulrush": 291, "bulrush!": 292, "##fu": 293, "##fus": 294, "##ful": 295, "es": 296, "esc": 297, "esco": 298, "escor": 299, "escort": 300, "ou": 301, "out": 302, "##ug": 303, "##ugh": 304, "##ught": 305, "##ough": 306, "##hough": 307, "though": 308, "##ught.": 309, "##aught.": 310, "##raught.": 311, "draught.": 312, "##aught": 313, "daught": 314, "##raught": 315, "draught": 316, "##ought": 317, "##rought": 318, "brought": 319, "out.": 320, "th": 321, "##--h": 322, "##r--h": 323, "Sh": 324, "St": 325, "Sti": 326, "Stil": 327, "Still": 328, "Still,": 329, "##--o": 330, "##--or": 331, "##--or,": 332, "##ch": 333, "Wh": 334, "##n--or,": 335, "to": 336, "##ou": 337, "cou": 338, "fou": 339, "ru": 340, "bou": 341, "tu": 342, "tur": 343, "wou": 344, "##ous": 345, "hous": 346, "##ousl": 347, "##ously": 348, "##iously": 349, "##xiously": 350, "sou": 351, "##hou": 352, "shou": 353, "shoul": 354, "should": 355, "woul": 356, "would": 357, "coul": 358, "could": 359, "foun": 360, "found": 361, "turn": 362, "woun": 363, "wound": 364, "soun": 365, "sound": 366, "run": 367, "runn": 368, "runni": 369, "runnin": 370, "running": 371, "##nxiously": 372, "anxiously": 373, "boun": 374, "bound": 375, "disappo": 376, "disappoi": 377, "disappoin": 378, "disappoint": 379, "##ock": 380, "knock": 381, "##ack": 382, "back": 383, "cour": 384, "cours": 385, "court": 386, "courti": 387, "coun": 388, "count": 389, "countr": 390, "country": 391, "country,": 392, "hu": 393, "fu": 394, "fur": 395, "furt": 396, "furth": 397, "mu": 398, "mus": 399, "must": 400, "su": 401, "##tu": 402, "sud": 403, "sudd": 404, "##tur": 405, "##xt": 406, "##x,": 407, "##ax": 408, "##lax": 409, "flax": 410, "##ax,": 411, "##lax,": 412, "flax,": 413, "ti": 414, "tim": 415, "til": 416, "till": 417, "tw": 418, "two": 419, "ei": 420, "eit": 421, "eith": 422, "en": 423, "ent": 424, "lo": 425, "lo!": 426, "lov": 427, "ov": 428, "loo": 429, "look": 430, "lon": 431, "long": 432, "long,": 433, "##om": 434, "kno": 435, "know": 436, "##chm": 437, "##achm": 438, "##oachm": 439, "coachm": 440, "coachma": 441, "coachman": 442, "ro": 443, "room": 444, "room,": 445, "room.": 446, "rod": 447, "Soo": 448, "Soon": 449, "som": 450, "mom": 451, "wom": 452, "hom": 453, "woma": 454, "##oms": 455, "##oms,": 456, "##doms,": 457, "kingdoms,": 458, "##rom": 459, "from": 460, "woman": 461, "woman.": 462, "fo": 463, "for": 464, "##ow": 465, "How": 466, "vow": 467, "cow": 468, "cowh": 469, "how": 470, "dow": 471, "##row": 472, "crow": 473, "throw": 474, "crows": 475, "co": 476, "how.": 477, "crown": 478, "thrown": 479, "thrown.": 480, "down": 481, "ca": 482, "cam": 483, "ch": 484, "cl": 485, "clo": 486, "clot": 487, "cloth": 488, "cr": 489, "cro": 490, "cros": 491, "cross": 492, "car": 493, "cal": 494, "call": 495, "can": 496, "do": 497, "spo": 498, "spok": 499, "##co": 500, "##cov": 501, "##scov": 502, "##iscov": 503, "discov": 504, "sco": 505, "scol": 506, "scold": 507, "##con": 508, "##cond": 509, "sw": 510, "swi": 511, "swo": 512, "swim": 513, "swimm": 514, "swimmi": 515, "swor": 516, "sword": 517, "swin": 518, "swimmin": 519, "swimming": 520, "swimming.": 521, "##ich": 522, "##hich": 523, "which": 524, "##ach": 525, "coach": 526, "##tch": 527, "con": 528, "cons": 529, "cond": 530, "condi": 531, "condit": 532, "conditi": 533, "conditio": 534, "condition": 535, "conditions": 536, "chi": 537, "looki": 538, "lookin": 539, "looking": 540, "Il": 541, "Ilo": 542, "Ilon": 543, "Ilonk": 544, "Ilonka": 545, "Ilonka;": 546, "##ok": 547, "took": 548, "##rok": 549, "brok": 550, "mo": 551, "##fo": 552, "##for": 553, "Ilonka.": 554, "po": 555, "pol": 556, "poli": 557, "polit": 558, "mor": 559, "mot": 560, "moth": 561, "##m;": 562, "##im;": 563, "him;": 564, "sh": 565, "so": 566, "soo": 567, "soon": 568, "noth": 569, "nothi": 570, "nothin": 571, "nothing": 572, "nothing,": 573, "##ho": 574, "who": 575, "##hol": 576, "##hold": 577, "go": 578, "gol": 579, "gold": 580, "wo": 581, "too": 582, "wor": 583, "worl": 584, "world": 585, "world;": 586, "word": 587, "words": 588, "world,": 589, "won": 590, "##ov": 591, "##rov": 592, "drov": 593, "morn": 594, "morni": 595, "mornin": 596, "morning": 597, "morning,": 598, "wh": 599, "##th": 600, "##gh": 601, "##igh": 602, "nigh": 603, "migh": 604, "##igh.": 605, "high.": 606, "might": 607, "##ight": 608, "##ight,": 609, "night": 610, "##night,": 611, "##rnight,": 612, "##oth": 613, "##noth": 614, "anoth": 615, "hut": 616, "##ft": 617, "##lf": 618, "##lf,": 619, "eat": 620, "ear": 621, "earl": 622, "early": 623, "##if": 624, "wif": 625, "##sh": 626, "##ish": 627, "wish": 628, "ash": 629, "asha": 630, "asham": 631, "##ft.": 632, "##ng": 633, "##gg": 634, "hung": 635, "##ing": 636, "##ong": 637, "##thing": 638, "##ything": 639, "##thing.": 640, "##thing,": 641, "##ping": 642, "##long": 643, "##king": 644, "doing": 645, "doings": 646, "along": 647, "hur": 648, "hurr": 649, "hurry": 650, "hurry.": 651, "hungr": 652, "hungry": 653, "hungry,": 654, "##nything": 655, "anything": 656, "##ith": 657, "with": 658, "oth": 659, "##ath": 660, "fath": 661, "rath": 662, "##ath.": 663, "##im": 664, "him": 665, "him.": 666, "##rim": 667, "li": 668, "liv": 669, "living": 670, "living.": 671, "lit": 672, "litt": 673, "littl": 674, "##to": 675, "##io": 676, "##o,": 677, "ho": 678, "##so,": 679, "##lso,": 680, "##tio": 681, "##stio": 682, "also,": 683, "hor": 684, "hors": 685, "##stion": 686, "sto": 687, "##nto": 688, "into": 689, "ston": 690, "do.": 691, "it": 692, "it;": 693, "in": 694, "is": 695, "id": 696, "pi": 697, "pip": 698, "pl": 699, "spi": 700, "spin": 701, "spin.": 702, "spind": 703, "spindl": 704, "spl": 705, "spli": 706, "split": 707, "wa": 708, "was": 709, "##ang": 710, "pa": 711, "pay": 712, "pal": 713, "pala": 714, "palac": 715, "##rang": 716, "sprang": 717, "hang": 718, "spa": 719, "nights": 720, "ma": 721, "mi": 722, "min": 723, "mis": 724, "miss": 725, "missing": 726, "missing.": 727, "Wa": 728, "Wai": 729, "Wait": 730, "pla": 731, "plac": 732, "##av": 733, "gav": 734, "rav": 735, "hav": 736, "la": 737, "lam": 738, "lat": 739, "las": 740, "lay": 741, "last": 742, "last,": 743, "##ga": 744, "##gai": 745, "agai": 746, "tog": 747, "##gan": 748, "again": 749, "agains": 750, "against": 751, "wai": 752, "wait": 753, "waiting": 754, "fi": 755, "##inging": 756, "##ringing": 757, "bringing": 758, "##is": 759, "##isp": 760, "whisp": 761, "his": 762, "This": 763, "this": 764, "this,": 765, "di": 766, "mai": 767, "maid": 768, "##hi": 769, "##hin": 770, "##hind": 771, "##sk": 772, "##sk.": 773, "ask.": 774, "ask": 775, "##ak": 776, "tak": 777, "##nk": 778, "##ink": 779, "##lk": 780, "walk": 781, "##ink,": 782, "##rink,": 783, "drink,": 784, "think": 785, "##rink": 786, "drink": 787, "withi": 788, "within": 789, "ni": 790, "nic": 791, "did": 792, "did.": 793, "dir": 794, "dirt": 795, "dirty": 796, "##ai": 797, "sai": 798, "fai": 799, "##mai": 800, "##rai": 801, "trai": 802, "fair": 803, "train": 804, "qui": 805, "quit": 806, "said": 807, "##maid": 808, "##iv": 809, "whi": 810, "whil": 811, "whils": 812, "whilst": 813, "fl": 814, "fly": 815, "flying": 816, "wing": 817, "wing.": 818, "##ing,": 819, "##ning,": 820, "##turn": 821, "##ntur": 822, "on": 823, "onc": 824, "ol": 825, "ow": 826, "own": 827, "or": 828, "old": 829, "##ll": 830, "gl": 831, "gla": 832, "glas": 833, "glass": 834, "##ly": 835, "##cl": 836, "##cla": 837, "##ingly": 838, "only": 839, "##li": 840, "wall": 841, "wall.": 842, "wall,": 843, "sl": 844, "##lw": 845, "##lwa": 846, "##lway": 847, "##lways": 848, "##lways.": 849, "bl": 850, "tol": 851, "always.": 852, "always": 853, "All": 854, "##ill": 855, "will": 856, "##till": 857, "still": 858, "##ringly": 859, "##clar": 860, "told": 861, "##ying": 862, "##aying": 863, "##taying": 864, "staying": 865, "##ll;": 866, "##sl": 867, "asl": 868, "my": 869, "mys": 870, "wat": 871, "way": 872, "way,": 873, "wan": 874, "war": 875, "warn": 876, "want": 877, "wand": 878, "At": 879, "As": 880, "An": 881, "And": 882, "gr": 883, "##lt": 884, "bi": 885, "bit": 886, "bitt": 887, "its": 888, "it,": 889, "##am": 890, "nam": 891, "sam": 892, "am": 893, "##ag": 894, "##nag": 895, "manag": 896, "fla": 897, "flat": 898, "flatly": 899, "may": 900, "da": 901, "day": 902, "days": 903, "all": 904, "##ll.": 905, "##ll,": 906, "ang": 907, "angr": 908, "angry": 909, "angry,": 910, "ag": 911, "agr": 912, "al": 913, "alr": 914, "##ld": 915, "##ap": 916, "##hap": 917, "##haps": 918, "##rhaps": 919, "an": 920, "aft": 921, "fin": 922, "span": 923, "##nking": 924, "##inking": 925, "thinking": 926, "spar": 927, "man": 928, "many": 929, "many,": 930, "man.": 931, "don": 932, "and": 933, "ans": 934, "answ": 935, "wond": 936, "mar": 937, "mas": 938, "mat": 939, "matt": 940, "mast": 941, "marr": 942, "marri": 943, "marry": 944, "marry.": 945, "##ir": 946, "si": 947, "sin": 948, "sinc": 949, "##id": 950, "##rid": 951, "brid": 952, "##sir": 953, "##ac": 954, "##ca": 955, "##call": 956, "as": 957, "##ings": 958, "things": 959, "##s;": 960, "##rs;": 961, "yours;": 962, "##s,": 963, "##d;": 964, "##at": 965, "what": 966, "what.": 967, "that": 968, "That": 969, "fa": 970, "far": 971, "##nt": 972, "##pt": 973, "son": 974, "son,": 975, "at": 976, "It": 977, "##tly": 978, "sat": 979, "##ly.": 980, "##ay": 981, "##way": 982, "away": 983, "say": 984, "##tay": 985, "stay": 986, "say,": 987, "away.": 988, "away,": 989, "ha": 990, "had": 991, "##aw": 992, "saw": 993, "##ar": 994, "##art": 995, "##tart": 996, "start": 997, "##va": 998, "##vant": 999, "##vants": 1000, "##rvants": 1001, "##an": 1002, "##tan": 1003, "stan": 1004, "stand": 1005, "standing": 1006, "ba": 1007, "bad": 1008, "##ad": 1009, "##adly": 1010, "##ady": 1011, "sadly": 1012, "than": 1013, "##ning": 1014, "##tar": 1015, "star": 1016, "##ard": 1017, "##ars": 1018, "##ar.": 1019, "ord": 1020, "fir": 1021, "##r!": 1022, "##tt": 1023, "##tty": 1024, "it.": 1025, "##ird": 1026, "third": 1027, "##ding": 1028, "him,": 1029, "##ts": 1030, "##rts": 1031, "sorts": 1032, "##st": 1033, "wast": 1034, "##nty": 1035, "thing": 1036, "##ring": 1037, "bring": 1038, "by": 1039, "##ry": 1040, "try": 1041, "##r.": 1042, "all.": 1043, "##r,": 1044, "##d,": 1045, "##s.": 1046, "##ss": 1047, "##rs": 1048, "yours": 1049, "you,": 1050, "and,": 1051, "was,": 1052, "##n,": 1053, "##d.": 1054, "##ds": 1055, "##rds": 1056, "ar": 1057, "##rly": 1058, "##ns": 1059, "dr": 1060, "##rs,": 1061, "##wn": 1062, "town": 1063, "##n.": 1064, "nor": 1065, "##rd,": 1066, "In": 1067, "##dv": 1068, "adv": 1069, "your": 1070, "Love": 1071, "Lovely": 1072, "The": 1073, "They": 1074, "Then": 1075, "once": 1076, "once;": 1077, "once,": 1078, "fathe": 1079, "father,": 1080, "father": 1081, "he": 1082, "heart": 1083, "heard": 1084, "her.": 1085, "her,": 1086, "her": 1087, "wishe": 1088, "wished": 1089, "be": 1090, "began": 1091, "being": 1092, "begg": 1093, "behold": 1094, "behind": 1095, "befor": 1096, "bed.": 1097, "bent": 1098, "have": 1099, "some": 1100, "something.": 1101, "something,": 1102, "gre": 1103, "great": 1104, "de": 1105, "death.": 1106, "desir": 1107, "declar": 1108, "dec": 1109, "dead--why,": 1110, "dear": 1111, "dee": 1112, "deed.": 1113, "le": 1114, "leg": 1115, "leap": 1116, "left": 1117, "left.": 1118, "let": 1119, "me": 1120, "met": 1121, "me,": 1122, "golde": 1123, "golden": 1124, "we": 1125, "wear.": 1126, "well;": 1127, "well,": 1128, "well": 1129, "well.": 1130, "went": 1131, "wer": 1132, "prince": 1133, "prince,": 1134, "disappointe": 1135, "disappointed,": 1136, "ne": 1137, "next": 1138, "neith": 1139, "near": 1140, "nev": 1141, "neve": 1142, "never": 1143, "dre": 1144, "dream": 1145, "dress": 1146, "dreame": 1147, "dreamed": 1148, "disobe": 1149, "disobeying": 1150, "use": 1151, "home": 1152, "home;": 1153, "home.": 1154, "home,": 1155, "wande": 1156, "wander": 1157, "wandere": 1158, "wandered": 1159, "walke": 1160, "walked": 1161, "came": 1162, "little": 1163, "ove": 1164, "overnight,": 1165, "over": 1166, "fire": 1167, "fire.": 1168, "eve": 1169, "evening,": 1170, "evening": 1171, "every": 1172, "ever.": 1173, "mothe": 1174, "mother.": 1175, "mother,": 1176, "mother": 1177, "live": 1178, "lived": 1179, "##es?": 1180, "bulrushes?": 1181, "Ye": 1182, "Yes,": 1183, "##ed,": 1184, "##ated,": 1185, "##ived,": 1186, "married,": 1187, "##nted,": 1188, "##red,": 1189, "##eed,": 1190, "##deed,": 1191, "indeed,": 1192, "ve": 1193, "very": 1194, "##en": 1195, "broken": 1196, "happen": 1197, "maiden": 1198, "sudden": 1199, "When": 1200, "been": 1201, "when": 1202, "open": 1203, "taken": 1204, "##ven": 1205, "given": 1206, "##een": 1207, "queen": 1208, "seen": 1209, "able": 1210, "##ell": 1211, "tell": 1212, "##well": 1213, "We": 1214, "Well,": 1215, "quite": 1216, "appe": 1217, "appear": 1218, "appeare": 1219, "appeared": 1220, "pipe": 1221, "pipe,": 1222, "ble": 1223, "blew": 1224, "mome": 1225, "moment": 1226, "were": 1227, "were.": 1228, "she": 1229, "##ey": 1230, "they": 1231, "kne": 1232, "knew": 1233, "##es,": 1234, "droves,": 1235, "clothes,": 1236, "bulrushes,": 1237, "##em": 1238, "them": 1239, "furthe": 1240, "further": 1241, "anothe": 1242, "another": 1243, "que": 1244, "question": 1245, "questione": 1246, "questioned": 1247, "begge": 1248, "begged": 1249, "calle": 1250, "called": 1251, "rave": 1252, "ravens": 1253, "toge": 1254, "togeth": 1255, "togethe": 1256, "together,": 1257, "##ell.": 1258, "tell.": 1259, "bade": 1260, "##ewell": 1261, "farewell": 1262, "##et": 1263, "bucket": 1264, "get": 1265, "yet": 1266, "set": 1267, "He": 1268, "Her": 1269, "crosse": 1270, "crossed": 1271, "##even": 1272, "seven": 1273, "house": 1274, "housemaid": 1275, "polite": 1276, "politely.": 1277, "answe": 1278, "answer.": 1279, "answer": 1280, "answere": 1281, "answered": 1282, "spoke": 1283, "spoke,": 1284, "horrible": 1285, "whe": 1286, "when,": 1287, "wher": 1288, "where": 1289, "are": 1290, "##eking": 1291, "##eeking": 1292, "seeking": 1293, "##es.": 1294, "bulrushes.": 1295, "##em?": 1296, "them?": 1297, "myse": 1298, "myself,": 1299, "Pe": 1300, "Perhaps": 1301, "##en.": 1302, "then.": 1303, "magpie": 1304, "magpies": 1305, "magpie,": 1306, "magpie.": 1307, "fle": 1308, "flew": 1309, "exce": 1310, "except": 1311, "##ent": 1312, "##riment": 1313, "consent": 1314, "##pent": 1315, "sent": 1316, "afte": 1317, "after": 1318, "cripple": 1319, "crippled": 1320, "##es": 1321, "##ntures": 1322, "bulrushes": 1323, "times": 1324, "thes": 1325, "starte": 1326, "started": 1327, "lame": 1328, "re": 1329, "reach": 1330, "return": 1331, "refus": 1332, "repent": 1333, "recall": 1334, "rejoicings,": 1335, "ready": 1336, "rev": 1337, "reache": 1338, "reached": 1339, "stone": 1340, "fe": 1341, "feet": 1342, "fetch": 1343, "felt": 1344, "fears": 1345, "few": 1346, "waste": 1347, "wasted": 1348, "time": 1349, "time,": 1350, "time.": 1351, "horse": 1352, "leape": 1353, "leaped": 1354, "looke": 1355, "looked": 1356, "pulle": 1357, "pulled": 1358, "rode": 1359, "happene": 1360, "happened.": 1361, "happened": 1362, "love": 1363, "lovely": 1364, "love,": 1365, "loveli": 1366, "mine": 1367, "mine;": 1368, "mine.": 1369, "give": 1370, "wate": 1371, "water.": 1372, "water": 1373, "##econd": 1374, "second": 1375, "expe": 1376, "experiment": 1377, "same": 1378, "care": 1379, "careful": 1380, "care.": 1381, "ope": 1382, "open,": 1383, "lovelie": 1384, "lovelier": 1385, "eithe": 1386, "either": 1387, "othe": 1388, "others,": 1389, "other": 1390, "promise": 1391, "promised": 1392, "bride": 1393, "fine": 1394, "##e.": 1395, "palace.": 1396, "spindle.": 1397, "one.": 1398, "fie": 1399, "field": 1400, "swine": 1401, "swineh": 1402, "swinehe": 1403, "swineherd,": 1404, "swineherds": 1405, "swineher": 1406, "swineherd": 1407, "##ed": 1408, "dressed": 1409, "returned": 1410, "stared": 1411, "married": 1412, "desired": 1413, "##ared": 1414, "managed": 1415, "turned": 1416, "refused": 1417, "consented": 1418, "scolded": 1419, "ashamed": 1420, "wanted": 1421, "warned": 1422, "declared": 1423, "repented": 1424, "bounded": 1425, "embraced": 1426, "kissed": 1427, "vowed": 1428, "waited": 1429, "asked": 1430, "longed": 1431, "##red": 1432, "cowhe": 1433, "cowherds": 1434, "fee": 1435, "feeding": 1436, "##eir": 1437, "their": 1438, "name": 1439, "chie": 1440, "chief": 1441, "daughte": 1442, "daughter!": 1443, "daughter--h": 1444, "daughter,": 1445, "daughter": 1446, "##ew": 1447, "##rew": 1448, "threw": 1449, "before": 1450, "before;": 1451, "courtie": 1452, "courtiers": 1453, "##ev": 1454, "Howev": 1455, "howev": 1456, "whenev": 1457, "Howeve": 1458, "However,": 1459, "take": 1460, "late": 1461, "later,": 1462, "gave": 1463, "pe": 1464, "peac": 1465, "peace": 1466, "peace!": 1467, "che": 1468, "cheated,": 1469, "Once": 1470, "pre": 1471, "pretty": 1472, "wonde": 1473, "wonderingly": 1474, "disappe": 1475, "disappeared": 1476, "place": 1477, "course": 1478, "wheneve": 1479, "whenever": 1480, "spare": 1481, "itse": 1482, "itself": 1483, "spindle": 1484, "howeve": 1485, "however": 1486, "ple": 1487, "plenty": 1488, "quee": 1489, "queen--or,": 1490, "rathe": 1491, "rather,": 1492, "daughter--he": 1493, "daughter--heard": 1494, "sle": 1495, "slee": 1496, "sleeping": 1497, "sleep": 1498, "conse": 1499, "consented,": 1500, "suppe": 1501, "supper.": 1502, "supper": 1503, "She": 1504, "Spe": 1505, "Speak": 1506, "asle": 1507, "aslee": 1508, "asleep": 1509, "neithe": 1510, "neither": 1511, "agre": 1512, "agreed": 1513, "more": 1514, "whispe": 1515, "whisper": 1516, "swe": 1517, "swee": 1518, "sweetly": 1519, "##ervants": 1520, "servants": 1521, "matte": 1522, "matter,": 1523, "maste": 1524, "master": 1525, "##ered": 1526, "entered": 1527, "offered": 1528, "ide": 1529, "idea": 1530, "discove": 1531, "discover": 1532, "discovere": 1533, "discovered;": 1534, "price": 1535, "nice": 1536, "bitte": 1537, "bitterly": 1538, "alre": 1539, "already": 1540, "##est": 1541, "dearest": 1542, "these": 1543, "adve": 1544, "adventures": 1545, "since": 1546, "suffe": 1547, "suffered,": 1548, "dece": 1549, "deceived,": 1550, "reve": 1551, "reveng": 1552, "revenge": 1553, "revenged;": 1554, "orde": 1555, "orders": 1556, "wife": 1557, "hange": 1558, "hanged;": 1559, "the": 1560, "thr": 1561, "thre": 1562, "three": 1563, "##re": 1564, "##er": 1565, "sleeper": 1566, "done": 1567, "one": 1568, "##ee": 1569, "note": 1570, "see": 1571, "There": 1572, "there": 1573}, "idx2word": {"0": "[UNK]", "1": "[CLS]", "2": "[SEP]", "3": "[SPACE]", "4": "[PAD]", "5": "[MASK]", "6": "[BRK]", "7": "[APS]", "8": "##!", "9": "##,", "10": "##-", "11": "##.", "12": "##;", "13": "##?", "14": "##A", "15": "##C", "16": "##E", "17": "##K", "18": "##P", "19": "##R", "20": "##S", "21": "##a", "22": "##b", "23": "##c", "24": "##d", "25": "##e", "26": "##f", "27": "##g", "28": "##h", "29": "##i", "30": "##j", "31": "##k", "32": "##l", "33": "##m", "34": "##n", "35": "##o", "36": "##p", "37": "##r", "38": "##s", "39": "##t", "40": "##u", "41": "##v", "42": "##w", "43": "##x", "44": "##y", "45": "A", "46": "B", "47": "D", "48": "G", "49": "H", "50": "I", "51": "L", "52": "M", "53": "N", "54": "O", "55": "P", "56": "S", "57": "T", "58": "U", "59": "W", "60": "Y", "61": "a", "62": "b", "63": "c", "64": "d", "65": "e", "66": "f", "67": "g", "68": "h", "69": "i", "70": "j", "71": "k", "72": "l", "73": "m", "74": "n", "75": "o", "76": "p", "77": "q", "78": "r", "79": "s", "80": "t", "81": "u", "82": "v", "83": "w", "84": "y", "85": "##--", "86": "##AC", "87": "##ACE", "88": "ex", "89": "##-m", "90": "##PS", "91": "##PACE", "92": "SPACE", "93": "APS", "94": "My", "95": "up", "96": "exp", "97": "exc", "98": "##RK", "99": "BRK", "100": "ev", "101": "qu", "102": "Bu", "103": "ju", "104": "jus", "105": "Of", "106": "##--w", "107": "Sp", "108": "of", "109": "off", "110": "off;", "111": "##ff", "112": "ug", "113": "us", "114": "ugl", "115": "ugly", "116": "##d--w", "117": "ab", "118": "##mb", "119": "emb", "120": "##k!", "121": "if", "122": "##ad--w", "123": "But", "124": "just", "125": "bu", "126": "##m?", "127": "embr", "128": "embra", "129": "embrac", "130": "##pp", "131": "sp", "132": "Th", "133": "##ad--wh", "134": "##ad--why", "135": "##ad--why,", "136": "##g?", "137": "##s?", "138": "##d?", "139": "Lo", "140": "Lov", "141": "No", "142": "Now", "143": "No,", "144": "Now,", "145": "Not", "146": "Go", "147": "Goo", "148": "Good", "149": "##o-m", "150": "to-m", "151": "to-mo", "152": "to-mor", "153": "to-morr", "154": "to-morro", "155": "to-morrow", "156": "to-morrow.", "157": "Do", "158": "##jo", "159": "##joi", "160": "##joic", "161": "##joici", "162": "yo", "163": "you", "164": "##upp", "165": "supp", "166": "##uff", "167": "suff", "168": "##ff,", "169": "##aff", "170": "##aff,", "171": "##taff", "172": "##staff", "173": "##taff,", "174": "##staff,", "175": "##istaff", "176": "distaff", "177": "##istaff,", "178": "distaff,", "179": "##ck", "180": "##uck", "181": "buck", "182": "luck", "183": "duck", "184": "lucky", "185": "luck,", "186": "##luck", "187": "##lucki", "188": "##luckil", "189": "##luckily", "190": "abo", "191": "abou", "192": "abl", "193": "about", "194": "On", "195": "Onc", "196": "##ng?", "197": "##ing?", "198": "##oing?", "199": "going?", "200": "##nk!", "201": "##ink!", "202": "##hink!", "203": "think!", "204": "##nd?", "205": "##and?", "206": "hand?", "207": "Un", "208": "Unluckily", "209": "##joicin", "210": "##joicing", "211": "##joicings", "212": "##joicings,", "213": "##app", "214": "happ", "215": "##sapp", "216": "##isapp", "217": "disapp", "218": "app", "219": "##ppl", "220": "##ippl", "221": "##rippl", "222": "crippl", "223": "##bl", "224": "##ibl", "225": "##ribl", "226": "##rribl", "227": "##ob", "228": "##sob", "229": "##isob", "230": "disob", "231": "##orribl", "232": "horribl", "233": "up.", "234": "ki", "235": "kn", "236": "kin", "237": "king", "238": "kis", "239": "kiss", "240": "king;", "241": "##gp", "242": "##gpi", "243": "##agpi", "244": "magpi", "245": "op", "246": "ea", "247": "eac", "248": "each", "249": "up,", "250": "pr", "251": "pri", "252": "pu", "253": "pul", "254": "pull", "255": "pro", "256": "prom", "257": "promi", "258": "promis", "259": "prin", "260": "princ", "261": "pric", "262": "##uc", "263": "muc", "264": "suc", "265": "##ouc", "266": "##rouc", "267": "crouc", "268": "such", "269": "much", "270": "crouch", "271": "crouchi", "272": "crouchin", "273": "crouching", "274": "gi", "275": "giv", "276": "gir", "277": "girl", "278": "girl,", "279": "no", "280": "no!", "281": "not", "282": "So", "283": "but", "284": "bul", "285": "buy", "286": "bus", "287": "busy", "288": "bulr", "289": "bulru", "290": "bulrus", "291": "bulrush", "292": "bulrush!", "293": "##fu", "294": "##fus", "295": "##ful", "296": "es", "297": "esc", "298": "esco", "299": "escor", "300": "escort", "301": "ou", "302": "out", "303": "##ug", "304": "##ugh", "305": "##ught", "306": "##ough", "307": "##hough", "308": "though", "309": "##ught.", "310": "##aught.", "311": "##raught.", "312": "draught.", "313": "##aught", "314": "daught", "315": "##raught", "316": "draught", "317": "##ought", "318": "##rought", "319": "brought", "320": "out.", "321": "th", "322": "##--h", "323": "##r--h", "324": "Sh", "325": "St", "326": "Sti", "327": "Stil", "328": "Still", "329": "Still,", "330": "##--o", "331": "##--or", "332": "##--or,", "333": "##ch", "334": "Wh", "335": "##n--or,", "336": "to", "337": "##ou", "338": "cou", "339": "fou", "340": "ru", "341": "bou", "342": "tu", "343": "tur", "344": "wou", "345": "##ous", "346": "hous", "347": "##ousl", "348": "##ously", "349": "##iously", "350": "##xiously", "351": "sou", "352": "##hou", "353": "shou", "354": "shoul", "355": "should", "356": "woul", "357": "would", "358": "coul", "359": "could", "360": "foun", "361": "found", "362": "turn", "363": "woun", "364": "wound", "365": "soun", "366": "sound", "367": "run", "368": "runn", "369": "runni", "370": "runnin", "371": "running", "372": "##nxiously", "373": "anxiously", "374": "boun", "375": "bound", "376": "disappo", "377": "disappoi", "378": "disappoin", "379": "disappoint", "380": "##ock", "381": "knock", "382": "##ack", "383": "back", "384": "cour", "385": "cours", "386": "court", "387": "courti", "388": "coun", "389": "count", "390": "countr", "391": "country", "392": "country,", "393": "hu", "394": "fu", "395": "fur", "396": "furt", "397": "furth", "398": "mu", "399": "mus", "400": "must", "401": "su", "402": "##tu", "403": "sud", "404": "sudd", "405": "##tur", "406": "##xt", "407": "##x,", "408": "##ax", "409": "##lax", "410": "flax", "411": "##ax,", "412": "##lax,", "413": "flax,", "414": "ti", "415": "tim", "416": "til", "417": "till", "418": "tw", "419": "two", "420": "ei", "421": "eit", "422": "eith", "423": "en", "424": "ent", "425": "lo", "426": "lo!", "427": "lov", "428": "ov", "429": "loo", "430": "look", "431": "lon", "432": "long", "433": "long,", "434": "##om", "435": "kno", "436": "know", "437": "##chm", "438": "##achm", "439": "##oachm", "440": "coachm", "441": "coachma", "442": "coachman", "443": "ro", "444": "room", "445": "room,", "446": "room.", "447": "rod", "448": "Soo", "449": "Soon", "450": "som", "451": "mom", "452": "wom", "453": "hom", "454": "woma", "455": "##oms", "456": "##oms,", "457": "##doms,", "458": "kingdoms,", "459": "##rom", "460": "from", "461": "woman", "462": "woman.", "463": "fo", "464": "for", "465": "##ow", "466": "How", "467": "vow", "468": "cow", "469": "cowh", "470": "how", "471": "dow", "472": "##row", "473": "crow", "474": "throw", "475": "crows", "476": "co", "477": "how.", "478": "crown", "479": "thrown", "480": "thrown.", "481": 