{"vocab": ["[UNK]", "[CLS]", "[SEP]", "[PAD]", "[MASK]", "[BRK]", "[APS]", "##!", "##,", "##-", "##.", "##;", "##?", "##K", "##P", "##R", "##S", "##a", "##b", "##c", "##d", "##e", "##f", "##g", "##h", "##i", "##j", "##k", "##l", "##m", "##n", "##o", "##p", "##r", "##s", "##t", "##u", "##v", "##w", "##x", "##y", "A", "B", "D", "G", "H", "I", "L", "M", "N", "O", "P", "S", "T", "U", "W", "Y", "a", "b", "c", "d", "e", "f", "g", "h", "i", "j", "k", "l", "m", "n", "o", "p", "q", "r", "s", "t", "u", "v", "w", "y", "##--", "##PS", "APS", "ex", "##-m", "My", "up", "exp", "exc", "##RK", "BRK", "ev", "qu", "Bu", "ju", "jus", "Of", "##--w", "Sp", "of", "off", "off;", "##ff", "ug", "us", "ugl", "ugly", "##d--w", "ab", "##mb", "emb", "##k!", "if", "##ad--w", "But", "just", "bu", "##m?", "embr", "embra", "embrac", "##pp", "sp", "Th", "##ad--wh", "##ad--why", "##ad--why,", "##g?", "##s?", "##d?", "Lo", "Lov", "No", "Now", "No,", "Now,", "Not", "Go", "Goo", "Good", "##o-m", "to-m", "to-mo", "to-mor", "to-morr", "to-morro", "to-morrow", "to-morrow.", "Do", "##jo", "##joi", "##joic", "##joici", "yo", "you", "##upp", "supp", "##uff", "suff", "##ff,", "##aff", "##aff,", "##taff", "##staff", "##taff,", "##staff,", "##istaff", "distaff", "##istaff,", "distaff,", "##ck", "##uck", "buck", "luck", "duck", "lucky", "luck,", "##luck", "##lucki", "##luckil", "##luckily", "abo", "abou", "abl", "about", "On", "Onc", "##ng?", "##ing?", "##oing?", "going?", "##nk!", "##ink!", "##hink!", "think!", "##nd?", "##and?", "hand?", "Un", "Unluckily", "##joicin", "##joicing", "##joicings", "##joicings,", "##app", "happ", "##sapp", "##isapp", "disapp", "app", "##ppl", "##ippl", "##rippl", "crippl", "##bl", "##ibl", "##ribl", "##rribl", "##ob", "##sob", "##isob", "disob", "##orribl", "horribl", "up.", "ki", "kn", "kin", "king", "kis", "kiss", "king;", "##gp", "##gpi", "##agpi", "magpi", "op", "ea", "eac", "each", "up,", "pr", "pri", "pu", "pul", "pull", "pro", "prom", "promi", "promis", "prin", "princ", "pric", "##uc", "muc", "suc", "##ouc", "##rouc", "crouc", "such", "much", "crouch", "crouchi", "crouchin", "crouching", "gi", "giv", "gir", "girl", "girl,", "no", "no!", "not", "So", "but", "bul", "buy", "bus", "busy", "bulr", "bulru", "bulrus", "bulrush", "bulrush!", "##fu", "##fus", "##ful", "es", "esc", "esco", "escor", "escort", "ou", "out", "##ug", "##ugh", "##ught", "##ough", "##hough", "though", "##ught.", "##aught.", "##raught.", "draught.", "##aught", "daught", "##raught", "draught", "##ought", "##rought", "brought", "out.", "th", "##--h", "##r--h", "Sh", "St", "Sti", "Stil", "Still", "Still,", "##--o", "##--or", "##--or,", "##ch", "Wh", "##n--or,", "to", "##ou", "cou", "fou", "ru", "bou", "tu", "tur", "wou", "##ous", "hous", "##ousl", "##ously", "##iously", "##xiously", "sou", "##hou", "shou", "shoul", "should", "woul", "would", "coul", "could", "foun", "found", "turn", "woun", "wound", "soun", "sound", "run", "runn", "runni", "runnin", "running", "##nxiously", "anxiously", "boun", "bound", "disappo", "disappoi", "disappoin", "disappoint", "##ock", "knock", "##ack", "back", "cour", "cours", "court", "courti", "coun", "count", "countr", "country", "country,", "hu", "fu", "fur", "furt", "furth", "mu", "mus", "must", "su", "##tu", "sud", "sudd", "##tur", "##xt", "##x,", "##ax", "##lax", "flax", "##ax,", "##lax,", "flax,", "ti", "tim", "til", "till", "tw", "two", "ei", "eit", "eith", "en", "ent", "lo", "lo!", "lov", "ov", "loo", "look", "lon", "long", "long,", "##om", "kno", "know", "##chm", "##achm", "##oachm", "coachm", "coachma", "coachman", "ro", "room", "room,", "room.", "rod", "Soo", "Soon", "som", "mom", "wom", "hom", "woma", "##oms", "##oms,", "##doms,", "kingdoms,", "##rom", "from", "woman", "woman.", "fo", "for", "##ow", "How", "vow", "cow", "cowh", "how", "dow", "##row", "crow", "throw", "crows", "co", "how.", "crown", "thrown", "thrown.", "down", "ca", "cam", "ch", "cl", "clo", "clot", "cloth", "cr", "cro", "cros", "cross", "car", "cal", "call", "can", "do", "spo", "spok", "##co", "##cov", "##scov", "##iscov", "discov", "sco", "scol", "scold", "##con", "##cond", "sw", "swi", "swo", "swim", "swimm", "swimmi", "swor", "sword", "swin", "swimmin", "swimming", "swimming.", "##ich", "##hich", "which", "##ach", "coach", "##tch", "con", "cons", "cond", "condi", "condit", "conditi", "conditio", "condition", "conditions", "chi", "looki", "lookin", "looking", "Il", "Ilo", "Ilon", "Ilonk", "Ilonka", "Ilonka;", "##ok", "took", "##rok", "brok", "mo", "##fo", "##for", "Ilonka.", "po", "pol", "poli", "polit", "mor", "mot", "moth", "##m;", "##im;", "him;", "sh", "so", "soo", "soon", "noth", "nothi", "nothin", "nothing", "nothing,", "##ho", "who", "##hol", "##hold", "go", "gol", "gold", "wo", "too", "wor", "worl", "world", "world;", "word", "words", "world,", "won", "##ov", "##rov", "drov", "morn", "morni", "mornin", "morning", "morning,", "wh", "##th", "##gh", "##igh", "nigh", "migh", "##igh.", "high.", "might", "##ight", "##ight,", "night", "##night,", "##rnight,", "##oth", "##noth", "anoth", "hut", "##ft", "##lf", "##lf,", "eat", "ear", "earl", "early", "##if", "wif", "##sh", "##ish", "wish", "ash", "asha", "asham", "##ft.", "##ng", "##gg", "hung", "##ing", "##ong", "##thing", "##ything", "##thing.", "##thing,", "##ping", "##long", "##king", "doing", "doings", "along", "hur", "hurr", "hurry", "hurry.", "hungr", "hungry", "hungry,", "##nything", "anything", "##ith", "with", "oth", "##ath", "fath", "rath", "##ath.", "##im", "him", "him.", "##rim", "li", "liv", "living", "living.", "lit", "litt", "littl", "##to", "##io", "##o,", "ho", "##so,", "##lso,", "##tio", "##stio", "also,", "hor", "hors", "##stion", "sto", "##nto", "into", "ston", "do.", "it", "it;", "in", "is", "id", "pi", "pip", "pl", "spi", "spin", "spin.", "spind", "spindl", "spl", "spli", "split", "wa", "was", "##ang", "pa", "pay", "pal", "pala", "palac", "##rang", "sprang", "hang", "spa", "nights", "ma", "mi", "min", "mis", "miss", "missing", "missing.", "Wa", "Wai", "Wait", "pla", "plac", "##av", "gav", "rav", "hav", "la", "lam", "lat", "las", "lay", "last", "last,", "##ga", "##gai", "agai", "tog", "##gan", "again", "agains", "against", "wai", "wait", "waiting", "fi", "##inging", "##ringing", "bringing", "##is", "##isp", "whisp", "his", "This", "this", "this,", "di", "mai", "maid", "##hi", "##hin", "##hind", "##sk", "##sk.", "ask.", "ask", "##ak", "tak", "##nk", "##ink", "##lk", "walk", "##ink,", "##rink,", "drink,", "think", "##rink", "drink", "withi", "within", "ni", "nic", "did", "did.", "dir", "dirt", "dirty", "##ai", "sai", "fai", "##mai", "##rai", "trai", "fair", "train", "qui", "quit", "said", "##maid", "##iv", "whi", "whil", "whils", "whilst", "fl", "fly", "flying", "wing", "wing.", "##ing,", "##ning,", "##turn", "##ntur", "on", "onc", "ol", "ow", "own", "or", "old", "##ll", "gl", "gla", "glas", "glass", "##ly", "##cl", "##cla", "##ingly", "only", "##li", "wall", "wall.", "wall,", "sl", "##lw", "##lwa", "##lway", "##lways", "##lways.", "bl", "tol", "always.", "always", "All", "##ill", "will", "##till", "still", "##ringly", "##clar", "told", "##ying", "##aying", "##taying", "staying", "##ll;", "##sl", "asl", "my", "mys", "wat", "way", "way,", "wan", "war", "warn", "want", "wand", "At", "As", "An", "And", "gr", "##lt", "bi", "bit", "bitt", "its", "it,", "##am", "nam", "sam", "am", "##ag", "##nag", "manag", "fla", "flat", "flatly", "may", "da", "day", "days", "all", "##ll.", "##ll,", "ang", "angr", "angry", "angry,", "ag", "agr", "al", "alr", "##ld", "##ap", "##hap", "##haps", "##rhaps", "an", "aft", "fin", "span", "##nking", "##inking", "thinking", "spar", "man", "many", "many,", "man.", "don", "and", "ans", "answ", "wond", "mar", "mas", "mat", "matt", "mast", "marr", "marri", "marry", "marry.", "##ir", "si", "sin", "sinc", "##id", "##rid", "brid", "##sir", "##ac", "##ca", "##call", "as", "##ings", "things", "##s;", "##rs;", "yours;", "##s,", "##d;", "##at", "what", "what.", "that", "That", "fa", "far", "##nt", "##pt", "son", "son,", "at", "It", "##tly", "sat", "##ly.", "##ay", "##way", "away", "say", "##tay", "stay", "say,", "away.", "away,", "ha", "had", "##aw", "saw", "##ar", "##art", "##tart", "start", "##va", "##vant", "##vants", "##rvants", "##an", "##tan", "stan", "stand", "standing", "ba", "bad", "##ad", "##adly", "##ady", "sadly", "than", "##ning", "##tar", "star", "##ard", "##ars", "##ar.", "ord", "fir", "##r!", "##tt", "##tty", "it.", "##ird", "third", "##ding", "him,", "##ts", "##rts", "sorts", "##st", "wast", "##nty", "thing", "##ring", "bring", "by", "##ry", "try", "##r.", "all.", "##r,", "##d,", "##s.", "##ss", "##rs", "yours", "you,", "and,", "was,", "##n,", "##d.", "##ds", "##rds", "ar", "##rly", "##ns", "dr", "##rs,", "##wn", "town", "##n.", "nor", "##rd,", "In", "##dv", "adv", "your", "Love", "Lovely", "The", "They", "Then", "once", "once;", "once,", "fathe", "father,", "father", "he", "heart", "heard", "her.", "her,", "her", "wishe", "wished", "be", "began", "being", "begg", "behold", "behind", "befor", "bed.", "bent", "have", "some", "something.", "something,", "gre", "great", "de", "death.", "desir", "declar", "dec", "dead--why,", "dear", "dee", "deed.", "le", "leg", "leap", "left", "left.", "let", "me", "met", "me,", "golde", "golden", "we", "wear.", "well;", "well,", "well", "well.", "went", "wer", "prince", "prince,", "disappointe", "disappointed,", "ne", "next", "neith", "near", "nev", "neve", "never", "dre", "dream", "dress", "dreame", "dreamed", "disobe", "disobeying", "use", "home", "home;", "home.", "home,", "wande", "wander", "wandere", "wandered", "walke", "walked", "came", "little", "ove", "overnight,", "over", "fire", "fire.", "eve", "evening,", "evening", "every", "ever.", "mothe", "mother.", "mother,", "mother", "live", "lived", "##es?", "bulrushes?", "Ye", "Yes,", "##ed,", "##ated,", "##ived,", "married,", "##nted,", "##red,", "##eed,", "##deed,", "indeed,", "ve", "very", "##en", "broken", "happen", "maiden", "sudden", "When", "been", "when", "open", "taken", "##ven", "given", "##een", "queen", "seen", "able", "##ell", "tell", "##well", "We", "Well,", "quite", "appe", "appear", "appeare", "appeared", "pipe", "pipe,", "ble", "blew", "mome", "moment", "were", "were.", "she", "##ey", "they", "kne", "knew", "##es,", "droves,", "clothes,", "bulrushes,", "##em", "them", "furthe", "further", "anothe", "another", "que", "question", "questione", "questioned", "begge", "begged", "calle", "called", "rave", "ravens", "toge", "togeth", "togethe", "together,", "##ell.", "tell.", "bade", "##ewell", "farewell", "##et", "bucket", "get", "yet", "set", "He", "Her", "crosse", "crossed", "##even", "seven", "house", "housemaid", "polite", "politely.", "answe", "answer.", "answer", "answere", "answered", "spoke", "spoke,", "horrible", "whe", "when,", "wher", "where", "are", "##eking", "##eeking", "seeking", "##es.", "bulrushes.", "##em?", "them?", "myse", "myself,", "Pe", "Perhaps", "##en.", "then.", "magpie", "magpies", "magpie,", "magpie.", "fle", "flew", "exce", "except", "##ent", "##riment", "consent", "##pent", "sent", "afte", "after", "cripple", "crippled", "##es", "##ntures", "bulrushes", "times", "thes", "starte", "started", "lame", "re", "reach", "return", "refus", "repent", "recall", "rejoicings,", "ready", "rev", "reache", "reached", "stone", "fe", "feet", "fetch", "felt", "fears", "few", "waste", "wasted", "time", "time,", "time.", "horse", "leape", "leaped", "looke", "looked", "pulle", "pulled", "rode", "happene", "happened.", "happened", "love", "lovely", "love,", "loveli", "mine", "mine;", "mine.", "give", "wate", "water.", "water", "##econd", "second", "expe", "experiment", "same", "care", "careful", "care.", "ope", "open,", "lovelie", "lovelier", "eithe", "either", "othe", "others,", "other", "promise", "promised", "bride", "fine", "##e.", "palace.", "spindle.", "one.", "fie", "field", "swine", "swineh", "swinehe", "swineherd,", "swineherds", "swineher", "swineherd", "##ed", "dressed", "returned", "stared", "married", "desired", "##ared", "managed", "turned", "refused", "consented", "scolded", "ashamed", "wanted", "warned", "declared", "repented", "bounded", "embraced", "kissed", "vowed", "waited", "asked", "longed", "##red", "cowhe", "cowherds", "fee", "feeding", "##eir", "their", "name", "chie", "chief", "daughte", "daughter!", "daughter--h", "daughter,", "daughter", "##ew", "##rew", "threw", "before", "before;", "courtie", "courtiers", "##ev", "Howev", "howev", "whenev", "Howeve", "However,", "take", "late", "later,", "gave", "pe", "peac", "peace", "peace!", "che", "cheated,", "Once", "pre", "pretty", "wonde", "wonderingly", "disappe", "disappeared", "place", "course", "wheneve", "whenever", "spare", "itse", "itself", "spindle", "howeve", "however", "ple", "plenty", "quee", "queen--or,", "rathe", "rather,", "daughter--he", "daughter--heard", "sle", "slee", "sleeping", "sleep", "conse", "consented,", "suppe", "supper.", "supper", "She", "Spe", "Speak", "asle", "aslee", "asleep", "neithe", "neither", "agre", "agreed", "more", "whispe", "whisper", "swe", "swee", "sweetly", "##ervants", "servants", "matte", "matter,", "maste", "master", "##ered", "entered", "offered", "ide", "idea", "discove", "discover", "discovere", "discovered;", "price", "nice", "bitte", "bitterly", "alre", "already", "##est", "dearest", "these", "adve", "adventures", "since", "suffe", "suffered,", "dece", "deceived,", "reve", "reveng", "revenge", "revenged;", "orde", "orders", "wife", "hange", "hanged;", "the", "thr", "thre", "three", "##re", "##er", "sleeper", "done", "one", "##ee", "note", "see", "There", "there"], "word_freqs": {"Lovely": 1, "Ilonka": 9, "BRK": 120, "There": 1, "was": 21, "once": 2, "a": 29, "king": 13, "APS": 46, "s": 14, "son": 1, "who": 5, "told": 2, "his": 11, "father": 4, "that": 12, "he": 41, "wished": 3, "to": 44, "marry.": 1, "No,": 1, "no!": 1, "said": 8, "the": 89, "king;": 1, "you": 18, "must": 1, "not": 9, "be": 4, "in": 16, "such": 1, "hurry.": 1, "Wait": 1, "till": 7, "have": 8, "done": 1, "some": 3, "great": 4, "deed.": 1, "My": 5, "did": 2, "let": 2, "me": 6, "marry": 1, "I": 15, "had": 17, "won": 1, "golden": 1, "sword": 1, "see": 2, "wear.": 1, "The": 13, "prince": 13, "much": 4, "disappointed,": 1, "but": 15, "never": 2, "dreamed": 1, "of": 16, "disobeying": 1, "father,": 1, "and": 60, "began": 1, "think": 2, "with": 7, "all": 11, "might": 4, "what": 2, "could": 4, "do.": 1, "It": 3, "no": 7, "use": 2, "staying": 1, "at": 9, "home,": 1, "so": 5, "one": 9, "day": 3, "wandered": 2, "out": 5, "into": 3, "world": 3, "try": 1, "luck,": 1, "as": 9, "walked": 1, "along": 2, "came": 3, "little": 6, "hut": 2, "which": 4, "found": 3, "an": 5, "old": 9, "woman": 3, "crouching": 1, "over": 4, "fire.": 1, "Good": 3, "evening,": 3, "mother.": 1, "lived": 3, "long": 2, "this": 2, "world;": 1, "do": 3, "know": 3, "anything": 6, "about": 6, "three": 6, "bulrushes?": 1, "Yes,": 1, "indeed,": 1, "ve": 1, "been": 5, "world,": 1, "seen": 1, "or": 2, "heard": 3, "ask.": 1, "Still,": 1, "if": 3, "will": 1, "wait": 2, "to-morrow": 1, "may": 2, "able": 1, "tell": 2, "something.": 2, "Well,": 1, "waited": 2, "morning,": 1, "quite": 1, "early": 2, "appeared": 1, "took": 2, "pipe": 1, "blew": 2, "it,": 3, "moment": 2, "crows": 1, "were": 2, "flying": 1, "her.": 4, "Not": 1, "missing.": 1, "Then": 5, "she": 22, "asked": 1, "they": 9, "knew": 5, "bulrushes,": 2, "them": 3, "did.": 1, "went": 7, "on": 9, "way,": 1, "further": 1, "another": 1, "man.": 1, "On": 1, "being": 1, "questioned": 2, "man": 2, "nothing,": 1, "begged": 1, "stay": 1, "overnight,": 1, "next": 3, "morning": 2, "called": 1, "ravens": 1, "together,": 1, "too": 3, "nothing": 2, "tell.": 1, "bade": 1, "him": 7, "farewell": 1, "set": 4, "out.": 1, "He": 7, "far": 1, "crossed": 1, "seven": 3, "kingdoms,": 1, "last,": 1, "house": 1, "woman.": 2, "dear": 2, "mother,": 1, "politely.": 1, "evening": 1, "you,": 1, "my": 1, "son,": 1, "answered": 1, "is": 2, "lucky": 1, "for": 11, "spoke": 2, "would": 2, "met": 1, "horrible": 1, "death.": 1, "But": 5, "ask": 1, "where": 4, "are": 8, "going?": 1, "am": 7, "seeking": 1, "bulrushes.": 1, "Do": 1, "them?": 1, "don": 1, "t": 1, "myself,": 1, "to-morrow.": 1, "Perhaps": 1, "can": 1, "then.": 1, "So": 2, "her": 11, "pipe,": 1, "lo!": 1, "behold": 1, "every": 1, "magpie": 1, "flew": 2, "up.": 1, "That": 1, "say,": 1, "magpies": 2, "except": 1, "broken": 1, "leg": 1, "wing.": 1, "sent": 2, "after": 2, "it": 9, "once,": 1, "when": 4, "crippled": 1, "only": 2, "bulrushes": 3, "were.": 2, "started": 1, "off": 2, "lame": 1, "magpie.": 1, "They": 2, "reached": 2, "stone": 1, "wall,": 1, "many,": 1, "many": 1, "feet": 1, "high.": 1, "Now,": 1, "prince,": 1, "magpie,": 1, "behind": 1, "wall.": 1, "wasted": 1, "time.": 1, "horse": 1, "wall": 1, "leaped": 1, "it.": 1, "looked": 2, "pulled": 2, "up": 4, "way": 1, "home.": 3, "As": 1, "rode": 1, "happened": 1, "knock": 1, "against": 1, "split": 3, "open": 1, "and,": 3, "think!": 1, "sprang": 3, "lovely": 3, "girl,": 2, "heart": 4, "love,": 4, "mine": 1, "yours;": 1, "give": 5, "glass": 2, "water.": 2, "how": 3, "there": 4, "water": 3, "hand?": 1, "maiden": 3, "away.": 1, "second": 1, "bulrush": 1, "experiment": 1, "just": 1, "same": 3, "thing": 1, "happened.": 1, "How": 1, "careful": 1, "third": 1, "bulrush!": 1, "well,": 1, "open,": 1, "times": 2, "lovelier": 2, "than": 2, "either": 1, "others,": 1, "yours": 3, "mine;": 1, "This": 1, "time": 2, "ready": 1, "girl": 6, "fly": 1, "away,": 1, "promised": 2, "love": 1, "each": 1, "other": 1, "always.": 1, "soon": 1, "country,": 1, "bring": 1, "bride": 1, "back": 1, "fine": 2, "coach": 1, "town": 1, "fetch": 1, "one.": 1, "In": 1, "field": 1, "well": 3, "was,": 1, "swineherds": 1, "cowherds": 1, "feeding": 1, "their": 3, "droves,": 1, "left": 3, "name": 1, "care.": 1, "Unluckily": 1, "chief": 1, "swineherd": 3, "ugly": 2, "daughter,": 1, "whilst": 1, "away": 1, "dressed": 1, "clothes,": 1, "threw": 1, "well.": 1, "returned": 2, "before": 1, "long,": 2, "bringing": 1, "mother": 1, "train": 1, "courtiers": 1, "escort": 1, "stared": 1, "saw": 2, "daughter!": 1, "However,": 2, "take": 1, "home;": 1, "two": 2, "days": 2, "later,": 2, "married": 1, "her,": 2, "gave": 3, "crown": 1, "him.": 3, "peace!": 1, "very": 4, "cheated,": 1, "though": 2, "how.": 1, "Once": 1, "desired": 1, "brought": 1, "from": 1, "thrown.": 1, "coachman": 1, "bucket": 1, "up,": 1, "pretty": 1, "duck": 1, "swimming.": 1, "wonderingly": 1, "sudden": 2, "disappeared": 1, "dirty": 1, "looking": 2, "standing": 1, "near": 1, "managed": 1, "get": 2, "place": 1, "housemaid": 1, "palace.": 1, "Of": 1, "course": 1, "busy": 1, "whenever": 1, "spare": 1, "sat": 1, "down": 1, "spin.": 1, "Her": 1, "distaff": 2, "turned": 1, "itself": 3, "spindle": 1, "span": 1, "by": 1, "flax": 1, "wound": 1, "off;": 1, "however": 1, "always": 1, "plenty": 1, "left.": 1, "When": 1, "queen--or,": 1, "rather,": 1, "daughter--heard": 1, "this,": 1, "distaff,": 1, "flatly": 1, "refused": 1, "last": 1, "consented": 1, "condition": 1, "sleep": 1, "night": 2, "room.": 1, "queen": 7, "angry,": 1, "scolded": 1, "well;": 1, "longed": 1, "consented,": 1, "sleeping": 3, "draught": 1, "supper.": 1, "room": 2, "ever.": 1, "She": 1, "bent": 2, "sleeper": 1, "mine.": 2, "Speak": 2, "once;": 1, "your": 2, "Ilonka.": 2, "sound": 1, "asleep": 1, "neither": 1, "nor": 1, "spoke,": 1, "room,": 2, "sadly": 1, "thinking": 1, "ashamed": 1, "own": 1, "Soon": 1, "again": 1, "say": 1, "wanted": 2, "buy": 1, "spindle.": 1, "agreed": 1, "conditions": 1, "before;": 1, "time,": 1, "also,": 1, "care": 1, "draught.": 2, "And": 2, "more": 1, "him;": 1, "whisper": 1, "sweetly": 1, "answer.": 1, "Now": 1, "servants": 1, "taken": 1, "note": 1, "matter,": 1, "warned": 1, "master": 1, "eat": 2, "drink": 1, "offered": 2, "him,": 1, "nights": 1, "running": 1, "given": 1, "idea": 1, "doings": 1, "discovered;": 1, "when,": 1, "few": 1, "flax,": 1, "pay": 1, "price": 1, "felt": 1, "fears": 1, "all.": 1, "At": 2, "supper": 1, "sorts": 1, "nice": 1, "things": 1, "drink,": 1, "declared": 1, "hungry,": 1, "bed.": 1, "repented": 1, "bitterly": 1, "promise": 1, "late": 1, "recall": 1, "it;": 1, "already": 1, "entered": 1, "lay": 1, "anxiously": 1, "waiting": 1, "something,": 1, "what.": 1, "All": 1, "dearest": 1, "me,": 1, "these": 1, "words": 1, "bounded": 1, "within": 1, "embraced": 1, "kissed": 1, "adventures": 1, "since": 1, "suffered,": 1, "deceived,": 1, "vowed": 1, "revenged;": 1, "orders": 1, "swineherd,": 1, "wife": 1, "daughter": 1, "should": 1, "hanged;": 1, "married,": 1, "rejoicings,": 1, "fair": 1, "Ilonka;": 1, "yet": 1, "dead--why,": 1, "still": 1, "living.": 1}}